[{"Credit_Name": "Pack Startup ", "Description": "\nVous êtes une Startup labélisée et vous souhaitez faciliter et optimiser la gestion de vos opérations bancaires.\n \nAttijari bank, vous propose une offre complète et adaptée à vos besoins, qui regroupe un ensemble de produits et services bancaires nécessaires à votre activité dans un pack, à tarif unique.\n" ,"url":"http://www.attijaribank.com.tn/Fr/Pack_Startup__11_599" },
{"Credit_Name": "TAMOUIL HAJIET AL WIFAK", "Description": "\nAvec TAMOUIL HAJIET AL WIFAK : \nVous optez pour une solution de financement souple, rapide et conforme aux principes de la Finance Islamique.\nVous choisissez librement le bien qui vous convient tout en négociant le prix et les conditions d’achat avec le fournisseur.\nVous bénéficiez d’un financement pouvant atteindre 100% du prix du bien sans dépasser un maximum de 20 000 TND.\nVous bénéficiez d’une période de remboursement pouvant atteindre 3 ans avec des mensualités fixes durant toute la période.\n" ,"url":"http://www.wifakbank.com/particuliers/financement/tamouil-hajiet.php"},
{"Credit_Name": "TASHIL DIRASSA", "Description": "\nAvec TASHIL DIRASSA : \nVous optez pour une solution de financement souple et rapide.\nVous bénéficiez d’un montant de financement pouvant atteindre 100% des frais afférents aux études de vos enfants.\nVous bénéficiez d’une période de remboursement maximale de 3 ans, avec des remboursements constants.\nVous bénéficiez d’une tarification compétitive et adaptée.\n\n« Tashil Dirassa »   est un financement conforme aux dispositions de la Finance Islamique. \n", "url":"http://www.wifakbank.com/particuliers/financement/tashil-dirassa.php"},
{"Credit_Name": "TAMOUIL AKARAT AFRAD AL WIFAK", "Description": "\nAvec TAMOUIL AKARAT AFRAD AL WIFAK : \nVous optez pour une solution de financement souple, rapide et conforme aux principes de la Finance Islamique.\nVous bénéficiez d’un montant de financement dépendant de votre\n                        capacité de remboursement pouvant atteindre 70% du coût du bien à financer.\nVous bénéficiez d’une période de remboursement pouvant atteindre 7 ans.\nVous bénéficiez d’un remboursement mensuel fixe avec une marge de profit déterminée d’avance.\nVous bénéficiez d’une tarification compétitive et adaptée.\n" ,"url":"http://www.wifakbank.com/particuliers/financement/tamouil-akkaret.php"}]